{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "A": 0,
      "B": 1,
      "C": 2,
      "D": 3,
      "E": 4,
      "F": 5,
      "G": 6,
      "H": 7,
      "I": 8,
      "K": 9,
      "L": 10,
      "M": 11,
      "N": 12,
      "O": 13,
      "P": 14,
      "Q": 15,
      "R": 16,
      "S": 17,
      "T": 18,
      "U": 19,
      "V": 20,
      "W": 21,
      "X": 22,
      "Y": 23,
      "Z": 24,
      "Ġ": 25,
      "LL": 26,
      "AA": 27,
      "AL": 28,
      "VL": 29,
      "GL": 30,
      "EL": 31,
      "SS": 32,
      "SL": 33,
      "GG": 34,
      "EE": 35,
      "TL": 36,
      "DL": 37,
      "RL": 38,
      "IL": 39,
      "AV": 40,
      "KL": 41,
      "AG": 42,
      "VV": 43,
      "AE": 44,
      "KK": 45,
      "SG": 46,
      "AI": 47,
      "PL": 48,
      "AR": 49,
      "AD": 50,
      "AS": 51,
      "QL": 52,
      "TG": 53,
      "AK": 54,
      "NL": 55,
      "VE": 56,
      "FL": 57,
      "VI": 58,
      "VG": 59,
      "AT": 60,
      "RR": 61,
      "KE": 62,
      "VD": 63,
      "PG": 64,
      "VS": 65,
      "PE": 66,
      "IE": 67,
      "IG": 68,
      "ID": 69,
      "VT": 70,
      "RE": 71,
      "IS": 72,
      "AQ": 73,
      "ĠM": 74,
      "DG": 75,
      "VK": 76,
      "DE": 77,
      "YL": 78,
      "RG": 79,
      "PS": 80,
      "IT": 81,
      "AF": 82,
      "NG": 83,
      "KG": 84,
      "AP": 85,
      "VR": 86,
      "TT": 87,
      "IK": 88,
      "FG": 89,
      "SE": 90,
      "AN": 91,
      "VP": 92,
      "HL": 93,
      "IN": 94,
      "TE": 95,
      "QQ": 96,
      "IR": 97,
      "VN": 98,
      "TS": 99,
      "DD": 100,
      "FS": 101,
      "IP": 102,
      "FE": 103,
      "QE": 104,
      "KS": 105,
      "ML": 106,
      "QG": 107,
      "YG": 108,
      "RS": 109,
      "DS": 110,
      "TP": 111,
      "KR": 112,
      "KN": 113,
      "KD": 114,
      "VF": 115,
      "AY": 116,
      "PP": 117,
      "KT": 118,
      "NN": 119,
      "AM": 120,
      "RD": 121,
      "VQ": 122,
      "NE": 123,
      "FD": 124,
      "II": 125,
      "HG": 126,
      "YE": 127,
      "NS": 128,
      "TD": 129,
      "PD": 130,
      "QS": 131,
      "YS": 132,
      "AH": 133,
      "KP": 134,
      "IF": 135,
      "TR": 136,
      "QR": 137,
      "VY": 138,
      "MG": 139,
      "KI": 140,
      "EG": 141,
      "KQ": 142,
      "CL": 143,
      "NP": 144,
      "IQ": 145,
      "WL": 146,
      "VM": 147,
      "TF": 148,
      "RP": 149,
      "VH": 150,
      "ND": 151,
      "YD": 152,
      "CG": 153,
      "RF": 154,
      "KF": 155,
      "SD": 156,
      "QD": 157,
      "IY": 158,
      "ME": 159,
      "RT": 160,
      "KY": 161,
      "RQ": 162,
      "IH": 163,
      "RN": 164,
      "QP": 165,
      "TN": 166,
      "SP": 167,
      "FF": 168,
      "RK": 169,
      "RI": 170,
      "TQ": 171,
      "AC": 172,
      "DP": 173,
      "HS": 174,
      "RY": 175,
      "TI": 176,
      "HE": 177,
      "ALL": 178,
      "FP": 179,
      "GE": 180,
      "MS": 181,
      "HP": 182,
      "TK": 183,
      "TY": 184,
      "AAL": 185,
      "VC": 186,
      "FN": 187,
      "ES": 188,
      "MD": 189,
      "AW": 190,
      "ED": 191,
      "QN": 192,
      "IV": 193,
      "FT": 194,
      "LLL": 195,
      "QK": 196,
      "TV": 197,
      "RH": 198,
      "YP": 199,
      "EK": 200,
      "GS": 201,
      "RV": 202,
      "NF": 203,
      "MP": 204,
      "CS": 205,
      "NK": 206,
      "QT": 207,
      "DF": 208,
      "NI": 209,
      "NY": 210,
      "DI": 211,
      "KV": 212,
      "QF": 213,
      "RM": 214,
      "NT": 215,
      "QI": 216,
      "YF": 217,
      "KH": 218,
      "KM": 219,
      "AGL": 220,
      "DT": 221,
      "DY": 222,
      "PT": 223,
      "ST": 224,
      "SF": 225,
      "WG": 226,
      "DR": 227,
      "ER": 228,
      "QY": 229,
      "AVL": 230,
      "NR": 231,
      "IM": 232,
      "PF": 233,
      "DK": 234,
      "QH": 235,
      "AEL": 236,
      "SR": 237,
      "AAG": 238,
      "CE": 239,
      "TH": 240,
      "SSL": 241,
      "VW": 242,
      "FY": 243,
      "DN": 244,
      "SK": 245,
      "LLG": 246,
      "EN": 247,
      "ASL": 248,
      "PR": 249,
      "SN": 250,
      "YR": 251,
      "FR": 252,
      "TM": 253,
      "QM": 254,
      "ALG": 255,
      "IC": 256,
      "AGG": 257,
      "QV": 258,
      "PN": 259,
      "YN": 260,
      "HD": 261,
      "ADL": 262,
      "HF": 263,
      "EP": 264,
      "ET": 265,
      "SI": 266,
      "ARL": 267,
      "YT": 268,
      "EI": 269,
      "FK": 270,
      "DV": 271,
      "AIL": 272,
      "HH": 273,
      "PK": 274,
      "ATL": 275,
      "GGG": 276,
      "SQ": 277,
      "FI": 278,
      "YY": 279,
      "PV": 280,
      "AEE": 281,
      "PQ": 282,
      "EQ": 283,
      "HR": 284,
      "ASS": 285,
      "SY": 286,
      "AKL": 287,
      "PI": 288,
      "SV": 289,
      "NQ": 290,
      "DM": 291,
      "GLG": 292,
      "VLG": 293,
      "PY": 294,
      "ASG": 295,
      "VLL": 296,
      "WE": 297,
      "YK": 298,
      "DQ": 299,
      "VAA": 300,
      "MT": 301,
      "HT": 302,
      "MN": 303,
      "MR": 304,
      "MK": 305,
      "LLE": 306,
      "AKK": 307,
      "CP": 308,
      "HY": 309,
      "CD": 310,
      "WS": 311,
      "ELG": 312,
      "HI": 313,
      "HN": 314,
      "FQ": 315,
      "ALE": 316,
      "SLG": 317,
      "FV": 318,
      "YQ": 319,
      "HQ": 320,
      "RLG": 321,
      "NV": 322,
      "AVG": 323,
      "ILG": 324,
      "ATG": 325,
      "TC": 326,
      "MI": 327,
      "AQL": 328,
      "AAE": 329,
      "LLS": 330,
      "YI": 331,
      "HK": 332,
      "APL": 333,
      "EF": 334,
      "CR": 335,
      "WD": 336,
      "MM": 337,
      "GD": 338,
      "AFL": 339,
      "SSS": 340,
      "PH": 341,
      "ELE": 342,
      "VAL": 343,
      "NM": 344,
      "EEE": 345,
      "VLE": 346,
      "GK": 347,
      "TW": 348,
      "FH": 349,
      "VVG": 350,
      "FC": 351,
      "SH": 352,
      "TLG": 353,
      "SM": 354,
      "LLD": 355,
      "RW": 356,
      "APG": 357,
      "AEG": 358,
      "NH": 359,
      "SSG": 360,
      "DLG": 361,
      "RC": 362,
      "ADG": 363,
      "KLG": 364,
      "IW": 365,
      "FM": 366,
      "ANL": 367,
      "DH": 368,
      "PM": 369,
      "VIG": 370,
      "ALS": 371,
      "EV": 372,
      "RLL": 373,
      "KW": 374,
      "KC": 375,
      "AIG": 376,
      "VAV": 377,
      "VVL": 378,
      "CT": 379,
      "EY": 380,
      "MQ": 381,
      "GLS": 382,
      "VSL": 383,
      "YH": 384,
      "ARG": 385,
      "VGG": 386,
      "VAG": 387,
      "KLL": 388,
      "EEG": 389,
      "APE": 390,
      "AAS": 391,
      "DW": 392,
      "TLL": 393,
      "VDG": 394,
      "FW": 395,
      "RAL": 396,
      "VEG": 397,
      "VTL": 398,
      "EM": 399,
      "VLS": 400,
      "KAL": 401,
      "AKG": 402,
      "CN": 403,
      "VEL": 404,
      "SLS": 405,
      "CF": 406,
      "KEL": 407,
      "VDL": 408,
      "VAE": 409,
      "ĠMS": 410,
      "KKL": 411,
      "ANG": 412,
      "VGL": 413,
      "APS": 414,
      "MF": 415,
      "VEE": 416,
      "ILL": 417,
      "AKE": 418,
      "PEG": 419,
      "WR": 420,
      "AYL": 421,
      "TAL": 422,
      "IAA": 423,
      "FLG": 424,
      "WQ": 425,
      "GLD": 426,
      "CY": 427,
      "GLP": 428,
      "AVE": 429,
      "ILE": 430,
      "KEG": 431,
      "VSS": 432,
      "PLG": 433,
      "CQ": 434,
      "VSG": 435,
      "WN": 436,
      "GLE": 437,
      "ARE": 438,
      "IDG": 439,
      "TAA": 440,
      "YM": 441,
      "ILS": 442,
      "DLE": 443,
      "VLD": 444,
      "RAA": 445,
      "CK": 446,
      "IAL": 447,
      "TGE": 448,
      "REL": 449,
      "DLS": 450,
      "SLE": 451,
      "QAL": 452,
      "RLE": 453,
      "VVE": 454,
      "AML": 455,
      "CI": 456,
      "KKG": 457,
      "DLL": 458,
      "QLL": 459,
      "REG": 460,
      "RLS": 461,
      "AIE": 462,
      "DAL": 463,
      "TLE": 464,
      "VPL": 465,
      "GGS": 466,
      "TLS": 467,
      "NLG": 468,
      "RRG": 469,
      "KAA": 470,
      "VAD": 471,
      "QLG": 472,
      "NW": 473,
      "VKE": 474,
      "ELS": 475,
      "KLE": 476,
      "VTG": 477,
      "VKG": 478,
      "RVL": 479,
      "PW": 480,
      "AGE": 481,
      "VIL": 482,
      "MY": 483,
      "QW": 484,
      "IDE": 485,
      "IEG": 486,
      "AHL": 487,
      "VAS": 488,
      "SGS": 489,
      "AFG": 490,
      "PLL": 491,
      "AQG": 492,
      "VAI": 493,
      "AVS": 494,
      "IGG": 495,
      "NC": 496,
      "KVL": 497,
      "KSL": 498,
      "DC": 499,
      "IAG": 500,
      "VAT": 501,
      "VAR": 502,
      "VKK": 503,
      "KLS": 504,
      "IAE": 505,
      "IEE": 506,
      "MH": 507,
      "VDE": 508,
      "ALD": 509,
      "KTL": 510,
      "WT": 511,
      "WF": 512,
      "RRL": 513,
      "PC": 514,
      "VVS": 515,
      "QC": 516,
      "ISS": 517,
      "TSS": 518,
      "PAA": 519,
      "AGS": 520,
      "VRL": 521,
      "VKL": 522,
      "KEE": 523,
      "VRE": 524,
      "KIL": 525,
      "QAA": 526,
      "ASE": 527,
      "NLL": 528,
      "TVL": 529,
      "RSL": 530,
      "PLS": 531,
      "ADE": 532,
      "TSL": 533,
      "ISL": 534,
      "YC": 535,
      "QLE": 536,
      "KRL": 537,
      "VGE": 538,
      "VAK": 539,
      "KAV": 540,
      "LLP": 541,
      "TGG": 542,
      "YW": 543,
      "VVD": 544,
      "SGE": 545,
      "VIE": 546,
      "ĠML": 547,
      "HM": 548,
      "KKE": 549,
      "HC": 550,
      "ALR": 551,
      "IDL": 552,
      "VSE": 553,
      "IVG": 554,
      "TGS": 555,
      "KDL": 556,
      "VPG": 557,
      "KGL": 558,
      "VLP": 559,
      "AAAA": 560,
      "VRR": 561,
      "RGG": 562,
      "VIS": 563,
      "ELD": 564,
      "YLG": 565,
      "NNNN": 566,
      "NAL": 567,
      "AYG": 568,
      "WP": 569,
      "IKE": 570,
      "TGL": 571,
      "IAR": 572,
      "RIL": 573,
      "CC": 574,
      "FLL": 575,
      "IGL": 576,
      "PLP": 577,
      "FLS": 578,
      "AAD": 579,
      "IAV": 580,
      "AAR": 581,
      "ISE": 582,
      "QRL": 583,
      "ISG": 584,
      "KAI": 585,
      "IIG": 586,
      "PPG": 587,
      "IVL": 588,
      "FLE": 589,
      "VID": 590,
      "QLS": 591,
      "NLS": 592,
      "IKK": 593,
      "RAV": 594,
      "AGD": 595,
      "CH": 596,
      "RGL": 597,
      "IAS": 598,
      "TTL": 599,
      "RKL": 600,
      "VNG": 601,
      "TAE": 602,
      "RGE": 603,
      "DGS": 604,
      "NLE": 605,
      "ILD": 606,
      "WY": 607,
      "ATS": 608,
      "AIS": 609,
      "RDL": 610,
      "SLP": 611,
      "SEG": 612,
      "IVE": 613,
      "TEE": 614,
      "DEG": 615,
      "IAD": 616,
      "ITL": 617,
      "ALP": 618,
      "QEL": 619,
      "SSE": 620,
      "VTE": 621,
      "RTL": 622,
      "FEG": 623,
      "IGE": 624,
      "RVV": 625,
      "DEE": 626,
      "IEL": 627,
      "TAV": 628,
      "KVV": 629,
      "KAG": 630,
      "FGG": 631,
      "PLE": 632,
      "DVL": 633,
      "KGE": 634,
      "VGS": 635,
      "RAR": 636,
      "RAG": 637,
      "IAK": 638,
      "VAQ": 639,
      "KAK": 640,
      "VRG": 641,
      "HLG": 642,
      "VPE": 643,
      "AHG": 644,
      "HLL": 645,
      "TEL": 646,
      "KAE": 647,
      "QVL": 648,
      "VNL": 649,
      "QQQQ": 650,
      "PEL": 651,
      "TVE": 652,
      "NSL": 653,
      "VPS": 654,
      "ATE": 655,
      "DEL": 656,
      "KNL": 657,
      "TVV": 658,
      "QKL": 659,
      "DAA": 660,
      "QSL": 661,
      "KDG": 662,
      "KSS": 663,
      "VFL": 664,
      "RRE": 665,
      "TAG": 666,
      "PGS": 667,
      "QQL": 668,
      "QTL": 669,
      "TVT": 670,
      "IID": 671,
      "ITG": 672,
      "VGD": 673,
      "TAT": 674,
      "IPL": 675,
      "IIL": 676,
      "QAV": 677,
      "IVS": 678,
      "TPE": 679,
      "PAL": 680,
      "IVV": 681,
      "PSS": 682,
      "ITS": 683,
      "IIE": 684,
      "AES": 685,
      "IAT": 686,
      "IVD": 687,
      "TDL": 688,
      "TAS": 689,
      "LLN": 690,
      "HW": 691,
      "GGE": 692,
      "TPL": 693,
      "IRE": 694,
      "KQL": 695,
      "IGS": 696,
      "VQL": 697,
      "ITE": 698,
      "DIL": 699,
      "IKL": 700,
      "VTS": 701,
      "PGE": 702,
      "DGE": 703,
      "REE": 704,
      "RAE": 705,
      "AQE": 706,
      "TIL": 707,
      "AVD": 708,
      "IAI": 709,
      "NKL": 710,
      "RQL": 711,
      "VKS": 712,
      "KVE": 713,
      "DLP": 714,
      "IIS": 715,
      "IKS": 716,
      "SSSS": 717,
      "ARS": 718,
      "KVI": 719,
      "TAI": 720,
      "FSL": 721,
      "VDS": 722,
      "VAN": 723,
      "MLG": 724,
      "TSG": 725,
      "FGS": 726,
      "TEG": 727,
      "AAP": 728,
      "KKS": 729,
      "VAP": 730,
      "NIL": 731,
      "KSG": 732,
      "PSP": 733,
      "RAI": 734,
      "DLD": 735,
      "RSG": 736,
      "VAF": 737,
      "INE": 738,
      "FGL": 739,
      "KPL": 740,
      "AKS": 741,
      "TKL": 742,
      "NVL": 743,
      "VES": 744,
      "IES": 745,
      "IRL": 746,
      "PAG": 747,
      "WM": 748,
      "NSS": 749,
      "KGG": 750,
      "TRL": 751,
      "FAA": 752,
      "PVL": 753,
      "NAA": 754,
      "TVS": 755,
      "SLD": 756,
      "RSS": 757,
      "VFG": 758,
      "NTL": 759,
      "NGE": 760,
      "VRS": 761,
      "RPL": 762,
      "QEG": 763,
      "IRR": 764,
      "AMG": 765,
      "QIL": 766,
      "FSS": 767,
      "KAF": 768,
      "PEE": 769,
      "ADS": 770,
      "YLL": 771,
      "RDG": 772,
      "RPG": 773,
      "AWL": 774,
      "DED": 775,
      "FSG": 776,
      "PGG": 777,
      "QGL": 778,
      "IVT": 779,
      "KTT": 780,
      "INL": 781,
      "ĠMG": 782,
      "RTG": 783,
      "RRS": 784,
      "VKD": 785,
      "PSL": 786,
      "TPG": 787,
      "QAE": 788,
      "WH": 789,
      "RFL": 790,
      "IKD": 791,
      "IED": 792,
      "TLD": 793,
      "FEE": 794,
      "QAG": 795,
      "TAR": 796,
      "ASD": 797,
      "KTG": 798,
      "RKK": 799,
      "PSG": 800,
      "PSE": 801,
      "NEL": 802,
      "VNE": 803,
      "QAI": 804,
      "FAL": 805,
      "IPG": 806,
      "FAG": 807,
      "YLE": 808,
      "TAD": 809,
      "RVG": 810,
      "IAQ": 811,
      "YLS": 812,
      "TTG": 813,
      "IDS": 814,
      "QEE": 815,
      "VSD": 816,
      "KIS": 817,
      "KAR": 818,
      "KRR": 819,
      "VDD": 820,
      "PES": 821,
      "PGL": 822,
      "TTS": 823,
      "IRS": 824,
      "AFS": 825,
      "PDG": 826,
      "VFS": 827,
      "TKE": 828,
      "IIT": 829,
      "TFL": 830,
      "PPP": 831,
      "TVG": 832,
      "AID": 833,
      "QVV": 834,
      "KVG": 835,
      "YEG": 836,
      "NAV": 837,
      "PED": 838,
      "KIE": 839,
      "KVT": 840,
      "KLD": 841,
      "CM": 842,
      "TIT": 843,
      "TLP": 844,
      "ACL": 845,
      "TIS": 846,
      "TVI": 847,
      "RVI": 848,
      "NGL": 849,
      "KIK": 850,
      "TKK": 851,
      "TIG": 852,
      "KPG": 853,
      "NRL": 854,
      "AED": 855,
      "SES": 856,
      "EED": 857,
      "KIT": 858,
      "VQG": 859,
      "IKG": 860,
      "VFE": 861,
      "VED": 862,
      "KAS": 863,
      "IFL": 864,
      "ANS": 865,
      "KVK": 866,
      "RIG": 867,
      "KPE": 868,
      "RIE": 869,
      "TAK": 870,
      "MLE": 871,
      "ĠME": 872,
      "NDL": 873,
      "RAS": 874,
      "TIE": 875,
      "PVV": 876,
      "RNL": 877,
      "VRD": 878,
      "FVL": 879,
      "VTD": 880,
      "IVK": 881,
      "QQG": 882,
      "KIG": 883,
      "EES": 884,
      "QDL": 885,
      "NGS": 886,
      "PAV": 887,
      "RVE": 888,
      "KAD": 889,
      "IVI": 890,
      "PAP": 891,
      "FDL": 892,
      "GGD": 893,
      "RGS": 894,
      "KGS": 895,
      "ACG": 896,
      "INS": 897,
      "ISD": 898,
      "TDG": 899,
      "KVS": 900,
      "AAM": 901,
      "NAG": 902,
      "VQE": 903,
      "TPS": 904,
      "QAR": 905,
      "RKE": 906,
      "RLD": 907,
      "AKD": 908,
      "FDE": 909,
      "HLE": 910,
      "VYL": 911,
      "AFE": 912,
      "FGE": 913,
      "IAN": 914,
      "TVR": 915,
      "TQL": 916,
      "ELP": 917,
      "TSE": 918,
      "KNG": 919,
      "IIK": 920,
      "RAD": 921,
      "ING": 922,
      "IPE": 923,
      "TVD": 924,
      "FLD": 925,
      "NVV": 926,
      "KAQ": 927,
      "IIN": 928,
      "TVK": 929,
      "RYL": 930,
      "KRG": 931,
      "QPL": 932,
      "FVG": 933,
      "KAT": 934,
      "KRE": 935,
      "IRD": 936,
      "FAV": 937,
      "NKK": 938,
      "NAI": 939,
      "KDE": 940,
      "TGD": 941,
      "YGL": 942,
      "RLP": 943,
      "KES": 944,
      "KTS": 945,
      "MAL": 946,
      "TNL": 947,
      "KVD": 948,
      "KLP": 949,
      "RAK": 950,
      "HAL": 951,
      "KID": 952,
      "KSE": 953,
      "SSD": 954,
      "NPL": 955,
      "IFG": 956,
      "ANE": 957,
      "RVS": 958,
      "MLL": 959,
      "ILP": 960,
      "IVN": 961,
      "MC": 962,
      "DDD": 963,
      "HLS": 964,
      "TDE": 965,
      "NVG": 966,
      "VYG": 967,
      "IVR": 968,
      "FTL": 969,
      "RVK": 970,
      "NGG": 971,
      "IPS": 972,
      "QGE": 973,
      "FAE": 974,
      "ASP": 975,
      "KYL": 976,
      "IAP": 977,
      "IRG": 978,
      "NSG": 979,
      "KFL": 980,
      "ITD": 981,
      "NIS": 982,
      "TID": 983,
      "NEE": 984,
      "QSS": 985,
      "RVT": 986,
      "RDE": 987,
      "RVR": 988,
      "KDS": 989,
      "HSL": 990,
      "IGD": 991,
      "NEG": 992,
      "KTE": 993,
      "ATD": 994,
      "RFG": 995,
      "VAY": 996,
      "MAA": 997,
      "HPL": 998,
      "FDG": 999
    },
    "merges": [
      "L L",
      "A A",
      "A L",
      "V L",
      "G L",
      "E L",
      "S S",
      "S L",
      "G G",
      "E E",
      "T L",
      "D L",
      "R L",
      "I L",
      "A V",
      "K L",
      "A G",
      "V V",
      "A E",
      "K K",
      "S G",
      "A I",
      "P L",
      "A R",
      "A D",
      "A S",
      "Q L",
      "T G",
      "A K",
      "N L",
      "V E",
      "F L",
      "V I",
      "V G",
      "A T",
      "R R",
      "K E",
      "V D",
      "P G",
      "V S",
      "P E",
      "I E",
      "I G",
      "I D",
      "V T",
      "R E",
      "I S",
      "A Q",
      "Ġ M",
      "D G",
      "V K",
      "D E",
      "Y L",
      "R G",
      "P S",
      "I T",
      "A F",
      "N G",
      "K G",
      "A P",
      "V R",
      "T T",
      "I K",
      "F G",
      "S E",
      "A N",
      "V P",
      "H L",
      "I N",
      "T E",
      "Q Q",
      "I R",
      "V N",
      "T S",
      "D D",
      "F S",
      "I P",
      "F E",
      "Q E",
      "K S",
      "M L",
      "Q G",
      "Y G",
      "R S",
      "D S",
      "T P",
      "K R",
      "K N",
      "K D",
      "V F",
      "A Y",
      "P P",
      "K T",
      "N N",
      "A M",
      "R D",
      "V Q",
      "N E",
      "F D",
      "I I",
      "H G",
      "Y E",
      "N S",
      "T D",
      "P D",
      "Q S",
      "Y S",
      "A H",
      "K P",
      "I F",
      "T R",
      "Q R",
      "V Y",
      "M G",
      "K I",
      "E G",
      "K Q",
      "C L",
      "N P",
      "I Q",
      "W L",
      "V M",
      "T F",
      "R P",
      "V H",
      "N D",
      "Y D",
      "C G",
      "R F",
      "K F",
      "S D",
      "Q D",
      "I Y",
      "M E",
      "R T",
      "K Y",
      "R Q",
      "I H",
      "R N",
      "Q P",
      "T N",
      "S P",
      "F F",
      "R K",
      "R I",
      "T Q",
      "A C",
      "D P",
      "H S",
      "R Y",
      "T I",
      "H E",
      "A LL",
      "F P",
      "G E",
      "M S",
      "H P",
      "T K",
      "T Y",
      "AA L",
      "V C",
      "F N",
      "E S",
      "M D",
      "A W",
      "E D",
      "Q N",
      "I V",
      "F T",
      "LL L",
      "Q K",
      "T V",
      "R H",
      "Y P",
      "E K",
      "G S",
      "R V",
      "N F",
      "M P",
      "C S",
      "N K",
      "Q T",
      "D F",
      "N I",
      "N Y",
      "D I",
      "K V",
      "Q F",
      "R M",
      "N T",
      "Q I",
      "Y F",
      "K H",
      "K M",
      "A GL",
      "D T",
      "D Y",
      "P T",
      "S T",
      "S F",
      "W G",
      "D R",
      "E R",
      "Q Y",
      "A VL",
      "N R",
      "I M",
      "P F",
      "D K",
      "Q H",
      "A EL",
      "S R",
      "AA G",
      "C E",
      "T H",
      "SS L",
      "V W",
      "F Y",
      "D N",
      "S K",
      "LL G",
      "E N",
      "A SL",
      "P R",
      "S N",
      "Y R",
      "F R",
      "T M",
      "Q M",
      "AL G",
      "I C",
      "A GG",
      "Q V",
      "P N",
      "Y N",
      "H D",
      "A DL",
      "H F",
      "E P",
      "E T",
      "S I",
      "A RL",
      "Y T",
      "E I",
      "F K",
      "D V",
      "A IL",
      "H H",
      "P K",
      "A TL",
      "GG G",
      "S Q",
      "F I",
      "Y Y",
      "P V",
      "A EE",
      "P Q",
      "E Q",
      "H R",
      "A SS",
      "S Y",
      "A KL",
      "P I",
      "S V",
      "N Q",
      "D M",
      "GL G",
      "VL G",
      "P Y",
      "A SG",
      "V LL",
      "W E",
      "Y K",
      "D Q",
      "V AA",
      "M T",
      "H T",
      "M N",
      "M R",
      "M K",
      "LL E",
      "A KK",
      "C P",
      "H Y",
      "C D",
      "W S",
      "EL G",
      "H I",
      "H N",
      "F Q",
      "AL E",
      "SL G",
      "F V",
      "Y Q",
      "H Q",
      "RL G",
      "N V",
      "AV G",
      "IL G",
      "A TG",
      "T C",
      "M I",
      "A QL",
      "AA E",
      "LL S",
      "Y I",
      "H K",
      "A PL",
      "E F",
      "C R",
      "W D",
      "M M",
      "G D",
      "A FL",
      "SS S",
      "P H",
      "EL E",
      "V AL",
      "N M",
      "EE E",
      "VL E",
      "G K",
      "T W",
      "F H",
      "VV G",
      "F C",
      "S H",
      "TL G",
      "S M",
      "LL D",
      "R W",
      "A PG",
      "AE G",
      "N H",
      "SS G",
      "DL G",
      "R C",
      "AD G",
      "KL G",
      "I W",
      "F M",
      "A NL",
      "D H",
      "P M",
      "VI G",
      "AL S",
      "E V",
      "R LL",
      "K W",
      "K C",
      "AI G",
      "V AV",
      "V VL",
      "C T",
      "E Y",
      "M Q",
      "GL S",
      "V SL",
      "Y H",
      "AR G",
      "V GG",
      "V AG",
      "K LL",
      "EE G",
      "A PE",
      "AA S",
      "D W",
      "T LL",
      "VD G",
      "F W",
      "R AL",
      "VE G",
      "V TL",
      "E M",
      "VL S",
      "K AL",
      "AK G",
      "C N",
      "V EL",
      "SL S",
      "C F",
      "K EL",
      "V DL",
      "V AE",
      "ĠM S",
      "K KL",
      "A NG",
      "V GL",
      "A PS",
      "M F",
      "V EE",
      "I LL",
      "AK E",
      "PE G",
      "W R",
      "A YL",
      "T AL",
      "I AA",
      "FL G",
      "W Q",
      "GL D",
      "C Y",
      "GL P",
      "AV E",
      "IL E",
      "KE G",
      "V SS",
      "PL G",
      "C Q",
      "V SG",
      "W N",
      "GL E",
      "AR E",
      "ID G",
      "T AA",
      "Y M",
      "IL S",
      "DL E",
      "VL D",
      "R AA",
      "C K",
      "I AL",
      "TG E",
      "R EL",
      "DL S",
      "SL E",
      "Q AL",
      "RL E",
      "VV E",
      "A ML",
      "C I",
      "KK G",
      "D LL",
      "Q LL",
      "RE G",
      "RL S",
      "AI E",
      "D AL",
      "TL E",
      "V PL",
      "GG S",
      "TL S",
      "NL G",
      "RR G",
      "K AA",
      "V AD",
      "QL G",
      "N W",
      "V KE",
      "EL S",
      "KL E",
      "V TG",
      "VK G",
      "R VL",
      "P W",
      "AG E",
      "V IL",
      "M Y",
      "Q W",
      "ID E",
      "IE G",
      "A HL",
      "V AS",
      "SG S",
      "AF G",
      "P LL",
      "AQ G",
      "V AI",
      "AV S",
      "I GG",
      "N C",
      "K VL",
      "K SL",
      "D C",
      "I AG",
      "V AT",
      "V AR",
      "V KK",
      "KL S",
      "I AE",
      "I EE",
      "M H",
      "VD E",
      "AL D",
      "K TL",
      "W T",
      "W F",
      "R RL",
      "P C",
      "VV S",
      "Q C",
      "I SS",
      "T SS",
      "P AA",
      "AG S",
      "V RL",
      "V KL",
      "K EE",
      "V RE",
      "K IL",
      "Q AA",
      "AS E",
      "N LL",
      "T VL",
      "R SL",
      "PL S",
      "AD E",
      "T SL",
      "I SL",
      "Y C",
      "QL E",
      "K RL",
      "VG E",
      "V AK",
      "K AV",
      "LL P",
      "T GG",
      "Y W",
      "VV D",
      "SG E",
      "VI E",
      "ĠM L",
      "H M",
      "KK E",
      "H C",
      "AL R",
      "I DL",
      "VS E",
      "I VG",
      "TG S",
      "K DL",
      "V PG",
      "K GL",
      "VL P",
      "AA AA",
      "V RR",
      "R GG",
      "VI S",
      "EL D",
      "YL G",
      "NN NN",
      "N AL",
      "A YG",
      "W P",
      "I KE",
      "T GL",
      "I AR",
      "R IL",
      "C C",
      "F LL",
      "I GL",
      "PL P",
      "FL S",
      "AA D",
      "I AV",
      "AA R",
      "IS E",
      "Q RL",
      "I SG",
      "K AI",
      "I IG",
      "P PG",
      "I VL",
      "FL E",
      "VI D",
      "QL S",
      "NL S",
      "I KK",
      "R AV",
      "AG D",
      "C H",
      "R GL",
      "I AS",
      "T TL",
      "R KL",
      "V NG",
      "T AE",
      "RG E",
      "DG S",
      "NL E",
      "IL D",
      "W Y",
      "AT S",
      "AI S",
      "R DL",
      "SL P",
      "SE G",
      "I VE",
      "T EE",
      "DE G",
      "I AD",
      "I TL",
      "AL P",
      "Q EL",
      "SS E",
      "VT E",
      "R TL",
      "FE G",
      "IG E",
      "R VV",
      "D EE",
      "I EL",
      "T AV",
      "K VV",
      "K AG",
      "F GG",
      "PL E",
      "D VL",
      "KG E",
      "VG S",
      "R AR",
      "R AG",
      "I AK",
      "V AQ",
      "K AK",
      "V RG",
      "HL G",
      "V PE",
      "A HG",
      "H LL",
      "T EL",
      "K AE",
      "Q VL",
      "V NL",
      "QQ QQ",
      "P EL",
      "T VE",
      "N SL",
      "V PS",
      "AT E",
      "D EL",
      "K NL",
      "T VV",
      "Q KL",
      "D AA",
      "Q SL",
      "K DG",
      "K SS",
      "V FL",
      "RR E",
      "T AG",
      "PG S",
      "Q QL",
      "Q TL",
      "T VT",
      "I ID",
      "I TG",
      "VG D",
      "T AT",
      "I PL",
      "I IL",
      "Q AV",
      "I VS",
      "T PE",
      "P AL",
      "I VV",
      "P SS",
      "IT S",
      "I IE",
      "AE S",
      "I AT",
      "I VD",
      "T DL",
      "T AS",
      "LL N",
      "H W",
      "GG E",
      "T PL",
      "I RE",
      "K QL",
      "IG S",
      "V QL",
      "IT E",
      "D IL",
      "I KL",
      "VT S",
      "PG E",
      "DG E",
      "R EE",
      "R AE",
      "AQ E",
      "T IL",
      "AV D",
      "I AI",
      "N KL",
      "R QL",
      "VK S",
      "K VE",
      "DL P",
      "I IS",
      "IK S",
      "SS SS",
      "AR S",
      "K VI",
      "T AI",
      "F SL",
      "VD S",
      "V AN",
      "ML G",
      "T SG",
      "FG S",
      "TE G",
      "AA P",
      "KK S",
      "V AP",
      "N IL",
      "K SG",
      "PS P",
      "R AI",
      "DL D",
      "R SG",
      "V AF",
      "IN E",
      "F GL",
      "K PL",
      "AK S",
      "T KL",
      "N VL",
      "VE S",
      "IE S",
      "I RL",
      "P AG",
      "W M",
      "N SS",
      "K GG",
      "T RL",
      "F AA",
      "P VL",
      "N AA",
      "T VS",
      "SL D",
      "R SS",
      "V FG",
      "N TL",
      "NG E",
      "VR S",
      "R PL",
      "QE G",
      "I RR",
      "AM G",
      "Q IL",
      "F SS",
      "K AF",
      "P EE",
      "AD S",
      "Y LL",
      "R DG",
      "R PG",
      "A WL",
      "DE D",
      "F SG",
      "P GG",
      "Q GL",
      "I VT",
      "K TT",
      "I NL",
      "ĠM G",
      "R TG",
      "RR S",
      "VK D",
      "P SL",
      "T PG",
      "Q AE",
      "W H",
      "R FL",
      "IK D",
      "IE D",
      "TL D",
      "F EE",
      "Q AG",
      "T AR",
      "AS D",
      "K TG",
      "R KK",
      "P SG",
      "PS E",
      "N EL",
      "VN E",
      "Q AI",
      "F AL",
      "I PG",
      "F AG",
      "YL E",
      "T AD",
      "R VG",
      "I AQ",
      "YL S",
      "T TG",
      "ID S",
      "Q EE",
      "VS D",
      "K IS",
      "K AR",
      "K RR",
      "VD D",
      "PE S",
      "P GL",
      "TT S",
      "IR S",
      "AF S",
      "P DG",
      "V FS",
      "T KE",
      "I IT",
      "T FL",
      "PP P",
      "T VG",
      "AI D",
      "Q VV",
      "K VG",
      "YE G",
      "N AV",
      "PE D",
      "K IE",
      "K VT",
      "KL D",
      "C M",
      "T IT",
      "TL P",
      "A CL",
      "T IS",
      "T VI",
      "R VI",
      "N GL",
      "K IK",
      "T KK",
      "T IG",
      "K PG",
      "N RL",
      "AE D",
      "SE S",
      "EE D",
      "K IT",
      "V QG",
      "I KG",
      "V FE",
      "VE D",
      "K AS",
      "I FL",
      "AN S",
      "K VK",
      "R IG",
      "K PE",
      "R IE",
      "T AK",
      "ML E",
      "ĠM E",
      "N DL",
      "R AS",
      "T IE",
      "P VV",
      "R NL",
      "VR D",
      "F VL",
      "VT D",
      "I VK",
      "QQ G",
      "K IG",
      "EE S",
      "Q DL",
      "NG S",
      "P AV",
      "R VE",
      "K AD",
      "I VI",
      "P AP",
      "F DL",
      "GG D",
      "RG S",
      "KG S",
      "A CG",
      "IN S",
      "IS D",
      "T DG",
      "K VS",
      "AA M",
      "N AG",
      "V QE",
      "T PS",
      "Q AR",
      "R KE",
      "RL D",
      "AK D",
      "F DE",
      "HL E",
      "V YL",
      "AF E",
      "FG E",
      "I AN",
      "T VR",
      "T QL",
      "EL P",
      "T SE",
      "K NG",
      "I IK",
      "R AD",
      "I NG",
      "I PE",
      "T VD",
      "FL D",
      "N VV",
      "K AQ",
      "I IN",
      "T VK",
      "R YL",
      "K RG",
      "Q PL",
      "F VG",
      "K AT",
      "K RE",
      "IR D",
      "F AV",
      "N KK",
      "N AI",
      "K DE",
      "TG D",
      "Y GL",
      "RL P",
      "KE S",
      "K TS",
      "M AL",
      "T NL",
      "K VD",
      "KL P",
      "R AK",
      "H AL",
      "K ID",
      "K SE",
      "SS D",
      "N PL",
      "I FG",
      "AN E",
      "R VS",
      "M LL",
      "IL P",
      "I VN",
      "M C",
      "DD D",
      "HL S",
      "T DE",
      "N VG",
      "V YG",
      "I VR",
      "F TL",
      "R VK",
      "N GG",
      "I PS",
      "QG E",
      "F AE",
      "AS P",
      "K YL",
      "I AP",
      "I RG",
      "N SG",
      "K FL",
      "IT D",
      "N IS",
      "T ID",
      "N EE",
      "Q SS",
      "R VT",
      "R DE",
      "R VR",
      "K DS",
      "H SL",
      "IG D",
      "NE G",
      "K TE",
      "AT D",
      "R FG",
      "V AY",
      "M AA",
      "H PL",
      "F DG"
    ]
  }
}